export default [
  {
    id: 1,
    quote:
      "ถ้าคนขับรถตัดหน้าผม ผมยิ้มแล้วคิดว่า เขาอาจจะรีบไปทำงาน หาเงินเลี้ยงลูก ซึ่งเป็นการกระทำจากความรัก",
    coach: "ฌอน บูรณะหิรัญ",
  },
  {
    id: 2,
    quote:
      "อย่าไปแคร์!!! หากต้องสูญเสียคนที่ไม่มี 'ไม่มีความหมาย' ต่อชีวิต เพราะขนาดสูญเสียคนที่มีความหมายไปแล้ว วันนี้ยังอยู่ได้อย่างสวยงาม แล้วพวกไร้ความหมายจะไปสนทำไม ... get ป่ะ",
    coach: "coach jibb",
  },
  {
    id: 3,
    quote:
      "เหตุผลที่ทำให้คุณไม่ได้ในสิ่งที่ต้องการก็เพราะคุณเอาแต่บอกตัวเองว่าคุณทำไม่ได้ไงละ",
    coach: "Tony Robbins",
  },
  {
    id: 4,
    quote:
      "ไม่เป็นตั่งฝัน อย่าผิดหวังให้ฟันฝ่า พรุ่งนี้ยังมีชีวิต และดวงอาทิตย์ไม้ร้างลา คุณจงจำให้ดี ตราบใดที่ ...",
    coach: "ผู้กองแจ๊ส",
  },
  {
    id: 5,
    quote: "วิธีเป็นคน 'ฉลาด' คือ 'รู้บทบาท' ว่า 'ตอนไหน' ควรจะ 'โง่'",
    coach: "จตุผล ชมภูนิช",
  },
  {
    id: 6,
    quote:
      "ถ้าคุณต้องอ่านคำคมเพื่อให้เกิด 'แรงบันดาลใจ' ในการลุกขึ้นมาทำอะไรสักอย่าง ก็ 'อย่าไปเสียเวลา' กับสิ่งนั้นเลย มันคงไม่ใช่สิ่งที่ 'ใช่' สำหรับคุณ",
    coach: "Elon Must",
  },
  {
    id: 7,
    quote:
      "โดนเกลียดเพราะสิ่งที่คุณเป็น ยังดีกว่าถูกรักในสิ่งที่คุณไม่ได้เป็น...",
    coach: "อ็องเดร ฌีด",
  },
  {
    id: 8,
    quote: "Se non ci provi, al il 100% di possibilità di fallire.",
    coach: "Piero Angela",
  },
  {
    id: 9,
    quote: "เวลานั้นบินไปเหมือนเครื่องบิน แต่สิ่งที่โชคดีคือนักบินผู้บังคับมัน",
    coach: "ไมเคิล อัลทซูเลอร์",
  },
  {
    id: 10,
    quote:
      "การเป็นโสดหรืออยู่คนเดียวไม่เคยทำให้ใครตาย แต่การอยู่กับคนที่เปลี่ยนไปเปลี่ยนมาไม่เสมอต้นเสมอปลาย สามารถทำให้คุณเครียดได้ 100% ... get ป่ะ",
    coach: "coach jibb",
  },
  {
    id: 11,
    quote:
      "แบรนด์ของบริษัทก็เหมือนชื่อเสียงของคน คุณสามารถสร้างชื่อให้ตัวเองได้ ก็ต่อเมื่อคุณพยายามทำสิ่งยากๆ ให้ออกมาดี",
    coach: "jeff bezos",
  },
  {
    id: 12,
    quote: "มันจะเยี่ยมมากถ้าคนเรากำเนิดบนโลก แล้วเราตายบนดาวอังคาร",
    coach: "Elon Must",
  },
  {
    id: 13,
    quote: "ถ้าอยากเป็นคนที่ 'เก่งที่สุดด้านใด' จงทำในสิ่งที่คนทั่วไปไม่อยากทำ",
    coach: "Michael Phelps",
  },
  {
    id: 14,
    quote: "ถ้าเราเชื่อว่าสุขภาพดี ร่างกายก็จะทำงานได้ดี",
    coach: "ครูเงาะ",
  },
  {
    id: 15,
    quote:
      "ลองคิดเล่นๆ 'เอาเวลาไปท้อ' กับ 'เอาเวลาไปทำ' อะไรมันจะสำเร็จกว่ากัน",
    coach: "ครูเงาะ",
  },
  {
    id: 16,
    quote: "อย่าไปเสียเวลาให้กับสิ่งที่ไม่ได้ทำให้ชีวิตเราดีขึ้น",
    coach: "ครูเงาะ",
  },
  {
    id: 17,
    quote:
      "เวลาเราไปยุ่งเรื่องชาวบ้านเขา ใจเรามันไปอยู่กับเขา แล้วใครอยู่กับเรา",
    coach: "ครูเงาะ",
  },
  {
    id: 18,
    quote:
      "คน 'พิการร่างกาย' คือ 'ขาดแค่แขนขา' แต่ 'คนไม่มีเมตตา' คือ 'พิการที่จิตใจ'",
    coach: "ขุนเขา สินธุเสน เขจรบุตร",
  },
  {
    id: 19,
    quote:
      "สงครามที่เกิดขึ้น 'ภายนอก' ก็เป็นเพียงการแสดงออกของสงครามที่อยู่ 'ภายใน' เท่านั้น",
    coach: "ขุนเขา สินธุเสน เขจรบุตร",
  },
  {
    id: 20,
    quote:
      "ผู้ที่สามารถ 'มองกาลไกล' ไม่ได้มีสุดยอดแห่ง 'ดวงตา ' แต่มีสุดยอดแห่ง 'ปัญญา' ต่างหาก...",
    coach: "ขุนเขา สินธุเสน เขจรบุตร",
  },
  // { id: 18, quote: "", coach: "" },
];
