export default [
  {
    id: 1,
    quote:
      "ถ้าคนขับรถตัดหน้าผม ผมยิ้มแล้วคิดว่า เขาอาจจะรีบไปทำงาน หาเงินเลี้ยงลูก ซึ่งเป็นการกระทำจากความรัก",
    coach: "ฌอน บูรณะหิรัญ",
  },
  {
    id: 2,
    quote:
      "อย่าไปแคร์!!! หากต้องสูญเสียคนที่ไม่มี 'ไม่มีความหมาย' ต่อชีวิต เพราะขนาดสูญเสียคนที่มีความหมายไปแล้ว วันนี้ยังอยู่ได้อย่างสวยงาม แล้วพวกไร้ความหมายจะไปสนทำไม ... get ป่ะ",
    coach: "coach jibb",
  },
  {
    id: 3,
    quote:
      "เหตุผลที่ทำให้คุณไม่ได้ในสิ่งที่ต้องการก็เพราะคุณเอาแต่บอกตัวเองว่าคุณทำไม่ได้ไงละ",
    coach: "Tony Robbins",
  },
  {
    id: 4,
    quote:
      "ไม่เป็นตั่งฝัน อย่าผิดหวังให้ฟันฝ่า พรุ่งนี้ยังมีชีวิต และดวงอาทิตย์ไม้ร้างลา คุณจงจำให้ดี ตราบใดที่ ...",
    coach: "ผู้กองแจ๊ส",
  },
  {
    id: 5,
    quote: "วิธีเป็นคน 'ฉลาด' คือ 'รู้บทบาท' ว่า 'ตอนไหน' ควรจะ 'โง่'",
    coach: "จตุผล ชมภูนิช",
  },
  {
    id: 6,
    quote:
      "ถ้าคุณต้องอ่านคำคมเพื่อให้เกิด 'แรงบันดาลใจ' ในการลุกขึ้นมาทำอะไรสักอย่าง ก็ 'อย่าไปเสียเวลา' กับสิ่งนั้นเลย มันคงไม่ใช่สิ่งที่ 'ใช่' สำหรับคุณ",
    coach: "Elon Must",
  },
  {
    id: 7,
    quote: "",
    coach: "",
  },
];
